/* Localized versions of Info.plist keys */

CFBundleName = "Export Format…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Export Format… version 1.2, Copyright 2016 Carte Blanche Conseil.";